{
  "sections": {
    "main": {
      "type": "main-page",
      "settings": {
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "65d437be-7769-4c84-9eb8-02488eb6beb7": {
      "type": "faq-top-section",
      "settings": {
        "main_heading": "Frequently asked questions",
        "faq_tab_one": "The SkinBiome Co.",
        "faq_tab_one_url": "shopify:\/\/pages\/faq",
        "faq_tab_two": "Customer Support FAQs",
        "faq_tab_two_url": "shopify:\/\/pages\/customer-support-faq"
      }
    },
    "c1714167-2224-4f32-b415-f4105a6cbc58": {
      "type": "faq-content-section",
      "blocks": {
        "9ad09189-0d40-4106-8df1-6be4adfb70f6": {
          "type": "text_block",
          "settings": {
            "faq_heading": "What does my Derma Relief Cream contain?",
            "faq_text": "The SkinBiome Co.’s Derma Relief Cream is carefully formulated in the science lab of Dr Davide Pennino. \nEach jar of Derma Relief Cream contains just 14 ingredients: Aqua, Disodium Ethylenediaminetetraacetic acid (EDTA), Acrylates\/C10-30 Alkyl Acrylate Crosspolymer, Glycerin, Dermafixium, Niacinamide phenoxyethanol, Shea butter, Sodium acrylate, Helianthus Annuus (Sunflower) Seed Oil, Ethyl Olivate\/Olea Europaea (Olive) Leaf Extract, Hydrolyzed Jojoba Esters, Phytosteryl\/Octyldodecyl Lauroyl Glutamate, Ethylhexylglycerin and Penoxyethanol. \nAlso, the Derma Relief Cream is GMO-free!"
          }
        },
        "825a37af-9afc-4a86-95b1-0152ffc7f180": {
          "type": "text_block",
          "settings": {
            "faq_heading": "Is my Derma Relief Cream product clean?",
            "faq_text": "Each ingredient in The SkinBiome Co.’s Derma Relief Cream has been categorized as to be non-toxic, non-carcinogenic and safe for human use. \nOur methods are well-documented and comply with multiple regulatory agencies across EU and Asia."
          }
        },
        "ee531f07-0ab0-4294-8fe1-c1aadd3079cb": {
          "type": "text_block",
          "settings": {
            "faq_heading": "Is my Derma Relief Cream fragrance free?",
            "faq_text": "The SkinBiome Co.’s Derma Relief Cream does not contain any additional synthetic fragrance, so you do not need to worry about developing skin allergies or any unwanted scents. "
          }
        }
      },
      "block_order": [
        "9ad09189-0d40-4106-8df1-6be4adfb70f6",
        "825a37af-9afc-4a86-95b1-0152ffc7f180",
        "ee531f07-0ab0-4294-8fe1-c1aadd3079cb"
      ],
      "settings": {
        "main_heading": "Contents of my Derma Relief Cream"
      }
    },
    "48674af0-8cd2-404b-8e10-82b46f148c4c": {
      "type": "faq-content-section",
      "blocks": {
        "04d274f9-c394-487e-ac7f-34b22cbbf4d4": {
          "type": "text_block",
          "settings": {
            "faq_heading": "Where is my Derma Relief Cream made?",
            "faq_text": "The SkinBiome Co.’s Derma Relief Cream is manufactured in the United Kingdom by a GMP ISO 22716 compliant manufacturer. We ensure that all of our active ingredients are all naturally derived."
          }
        },
        "983da3e7-321f-43e0-b19f-ec81ef11bfb5": {
          "type": "text_block",
          "settings": {
            "faq_heading": "How do I use my Derma Relief Cream?",
            "faq_text": "We recommend users to start applying The SkinBiome Co.’s Derma Relief Cream daily, around 4 times a day directly on affected skin areas. As the Derma Relief Cream is mild on the skin, you need not worry about over-using it on your skin."
          }
        },
        "f45f016a-7cfa-41fb-84f7-ee4e283b49a9": {
          "type": "text_block",
          "settings": {
            "faq_heading": "How should I store my Derma Relief Cream product?",
            "faq_text": "The SkinBiome Co.’s Derma Relief Cream has been tested to remain efficacious at ambient temperatures. \nWe do recommend users to keep their Derma Relief Cream in the fridge to maintain the long-term effectiveness of the cream over time."
          }
        },
        "7dd0df32-6459-4514-9756-f818e9e4ac3a": {
          "type": "text_block",
          "settings": {
            "faq_heading": "Does my Derma Relief Cream have an expiry date?",
            "faq_text": "We do recommend you use The SkinBiome Co.’s Derma Relief Cream within 6 months after opening or by the stamped expiration date that you can find on the jar."
          }
        }
      },
      "block_order": [
        "04d274f9-c394-487e-ac7f-34b22cbbf4d4",
        "983da3e7-321f-43e0-b19f-ec81ef11bfb5",
        "f45f016a-7cfa-41fb-84f7-ee4e283b49a9",
        "7dd0df32-6459-4514-9756-f818e9e4ac3a"
      ],
      "settings": {
        "main_heading": "Making and storing my Derma Relief Cream product"
      }
    },
    "754a4ef3-2b8e-40ab-a57e-9011ebc8ae77": {
      "type": "faq-content-section",
      "blocks": {
        "0c030de4-caa4-419f-ae43-c41939d20a91": {
          "type": "text_block",
          "settings": {
            "faq_heading": "What type of Eczema does my Derma Relief Cream help with?",
            "faq_text": "The SkinBiome Co.'s Derma Relief Cream has been formulated to help individuals with mild Eczema. Across our cohorts of testers, users with mild Eczema and dry skin have reported reduction of itchiness and recovery of skin appearance with the Derma Relief Cream within the first day after application."
          }
        },
        "66533bae-4ad1-4ec8-baf1-61f4060523bf": {
          "type": "text_block",
          "settings": {
            "faq_heading": "Can my Derma Relief Cream be applied across all parts of my body?",
            "faq_text": "Yes! \nThe SkinBiome Co.’s Derma Relief Cream is carefully formulated for external use across different parts of your body."
          }
        },
        "a4a16e43-2427-4a9f-97ca-d09731d53856": {
          "type": "text_block",
          "settings": {
            "faq_heading": "When can I expect to see results from using my Derma Relief Cream?",
            "faq_text": "Many users of The SkinBiome Co.’s Derma Relief Cream have reported relief from itch within a few minutes of application, visible improvement of the skin within 1 day of application and extensive benefits after 1 week. \nIn some individuals, full beneficial effects may take longer to appear."
          }
        },
        "ebc7882d-c041-4a09-9db2-a994e95fddbe": {
          "type": "text_block",
          "settings": {
            "faq_heading": "My skin is looking better and it feels more comfortable. Do I have to keep using Derma Relief Cream daily?",
            "faq_text": "It’s great to hear that Derma Relief Cream has worked for you! To prevent and reduce any unwanted flare-ups, we recommend that you integrate the Derma Relief Cream in your daily skin care routine. Users are recommended to continue applying the Derma Relief Cream for 2 to 4x daily to provide nourishment to their skin."
          }
        },
        "01cf6dd4-ebf5-41d1-ac66-9da36ef1c708": {
          "type": "text_block",
          "settings": {
            "faq_heading": "My skin condition does not improve or worsen after using my Derma Relief Cream, what can I do about this?",
            "faq_text": "Our skin is unique and the speed of the improvement of your skin with The SkinBiome Co.’s Derma Relief Cream may vary on the basis of the severity of your skin condition. We recommend keeping your skin routine consistent and applying The SkinBiome Co.’s Derma Relief Cream 3-4 times a day for at least one week. However, If you feel your skin is worsening, we highly recommend you check in with your doctor and inform us at your earlier convenience."
          }
        },
        "ba7ab9db-1e66-4777-88da-4b126d09adb5": {
          "type": "text_block",
          "settings": {
            "faq_heading": "Can I use my Derma Relief Cream together with prescribed drugs or other products?",
            "faq_text": "Yes, The SkinBiome Co.’s Derma Relief Cream can be integrated in your skin routine complementing topical steroids treatments. Our active ingredient, Dermafixium is all naturally derived and mild on the skin. If you intend to use other topical applications, we recommend applying The SkinBiome Co.’s Derma Relief Cream first and wait 5-10 minutes before using your other products."
          }
        },
        "eedf3551-f54c-4693-a9bf-aaa879761392": {
          "type": "text_block",
          "settings": {
            "faq_heading": "Does my Derma Relief Cream lead to any side effects?",
            "faq_text": "Good skin microbes (probiotics) are regarded safe as shown in multiple clinical trials. Consistently, across our testers around the globe, we have yet to see any complaints about side effects. Unlike steroid-based creams that can lead to burning and stinging sensation on the skin or steroid rebound after prolonged use, our active ingredient Dermafixium is all naturally derived and has shown sustained beneficial effects over prolonged periods of use."
          }
        },
        "c92beee4-598e-482f-81de-b7038907a09f": {
          "type": "text_block",
          "settings": {
            "faq_heading": "Is The SkinBiome Co.’s Derma Relief Cream safe for women who are pregnant or nursing?",
            "faq_text": "If you are pregnant, nursing or intend on becoming pregnant soon, we recommend that you consult your doctor before using The SkinBiome Co.’s Derma Relief Cream. "
          }
        },
        "18d63341-69ab-4273-854c-91de3ebde3dd": {
          "type": "text_block",
          "settings": {
            "faq_heading": "Does The SkinBiome Co.’s Derma Relief Cream work for all genders, ages and ethnicities?",
            "faq_text": "The SkinBiome Co.’s Derma Relief Cream has been rigorously tested and works in multiple individuals across EU and Asia. Our Derma Relief Cream is here to provide skin relief for individuals with Eczema prone skin across all genders, ages and ethnicities!"
          }
        }
      },
      "block_order": [
        "0c030de4-caa4-419f-ae43-c41939d20a91",
        "66533bae-4ad1-4ec8-baf1-61f4060523bf",
        "a4a16e43-2427-4a9f-97ca-d09731d53856",
        "ebc7882d-c041-4a09-9db2-a994e95fddbe",
        "01cf6dd4-ebf5-41d1-ac66-9da36ef1c708",
        "ba7ab9db-1e66-4777-88da-4b126d09adb5",
        "eedf3551-f54c-4693-a9bf-aaa879761392",
        "c92beee4-598e-482f-81de-b7038907a09f",
        "18d63341-69ab-4273-854c-91de3ebde3dd"
      ],
      "settings": {
        "main_heading": "Using my Derma Relief Cream product"
      }
    },
    "97b05ef1-004c-496c-9865-c5bd33545c71": {
      "type": "faq-content-section",
      "blocks": {
        "9748b9cd-da2d-4b9b-9620-b37ead3ac635": {
          "type": "text_block",
          "settings": {
            "faq_heading": "Microbes in skincare- what does that mean?",
            "faq_text": "There are 3 forms of microbes used in personal healthcare products:\n    <ul>\n        <li>Prebiotics are carbohydrates (sugars) and fibers that feed the beneficial microbes<\/li>\n        <li>Probiotics are the actual good microbes that can live on your skin to supply health benefits<\/li>\n        <li>Postbiotics are beneficial molecules produced by probiotic bacteria<\/li>\n    <\/ul>\n\n    Our human skin requires good skin microbes such as Dermafixium to help maintain skin health!"
          }
        },
        "b4cee7bf-4f5f-4c6e-ac20-a93eb0abb47c": {
          "type": "text_block",
          "settings": {
            "faq_heading": "Who are the scientists behind The SkinBiome Co. ?",
            "faq_text": "The exploration of skin specific good microbes started from initial research studies conducted by Dr Davide Pennino at King’s College London, UK. For the past 15 years, Dr Pennino has been working on microbiome and skin diseases at multiple top-ranked universities across EU and the UK. He contributed as one of the investigators on the largest European study of skin microbiome in skin diseases."
          }
        },
        "39779c2e-8e68-46ec-b3db-5a3d6607a7cd": {
          "type": "text_block",
          "settings": {
            "faq_heading": "How was Dermafixium discovered?",
            "faq_text": "Our founder, Dr Davide Pennino, worked to amass one of the world’s largest human skin microbiome datasets. By leveraging artificial intelligence (A.I), Dr Pennino and his team of computational scientists built an in-house proprietary algorithm to analyze the microbiomes of numerous individuals’ skin. Through the combination of big data analytics and scientific expertise, Dr Pennino and his team successfully identified specific good microbes in healthy skin and developed a proprietary microbiota lysate formulation known as Dermafixium! "
          }
        },
        "e16b3acc-6ba8-48dd-96b9-f2d6e1edc448": {
          "type": "text_block",
          "settings": {
            "faq_heading": "What is the science behind Dermafixium?",
            "faq_text": "Dermafixium is the microbiota lysate of a specific good microbe identified by Dr Pennino’s team on healthy human skin. Through years of extensive experimentation, Dermafixium has been demonstrated by Dr Pennino’s lab to be a potent ingredient with far-reaching benefits for skincare:\n    <ul>\n        <li>Close association with collagen and skin repair proteins for mediating skin regeneration<\/li>\n        <li>Skin protective proprieties shielding the skin cells from environmental irritants <\/li>\n    <\/ul>\n    <strong>Importantly, our comparative experiments show that Dermafixium has outperformed other natural active ingredients like Centella Asiatica, Ceramide, Colloidal Oatmeal and Panthenol!<\/strong>"
          }
        },
        "4d039bd1-111c-4771-a34b-e474394b9325": {
          "type": "text_block",
          "settings": {
            "faq_heading": "How was The SkinBiome Co.’s Derma Relief Cream tested?",
            "faq_text": "Each formulation is assessed for safety, and tested for efficacy and potency profiles. Through our expanded network of dermatologists across EU and Asia, The SkinBiome Co.’s Derma Relief Cream’s efficacy has been verified in testers with mild Eczema. We have not performed any tests on animals."
          }
        },
        "582f315c-e92c-4c5d-8495-3df07e81da11": {
          "type": "text_block",
          "settings": {
            "faq_heading": "I am a healthcare professional and I want to learn more about The SkinBiome Co.’s product. Who can I contact?",
            "faq_text": "We are excited to share our Derma Relief Cream with you! \nPlease drop us an email at CCT@theskinbiomeco.com for our medical liaison team to share more with you."
          }
        }
      },
      "block_order": [
        "9748b9cd-da2d-4b9b-9620-b37ead3ac635",
        "b4cee7bf-4f5f-4c6e-ac20-a93eb0abb47c",
        "39779c2e-8e68-46ec-b3db-5a3d6607a7cd",
        "e16b3acc-6ba8-48dd-96b9-f2d6e1edc448",
        "4d039bd1-111c-4771-a34b-e474394b9325",
        "582f315c-e92c-4c5d-8495-3df07e81da11"
      ],
      "settings": {
        "main_heading": "The Science behind The SkinBiome Co."
      }
    },
    "75f69c34-030d-4945-b70e-d42e2489d0bd": {
      "type": "faq-under-content",
      "settings": {
        "heading": "If we haven’t managed to address your questions, email us directly at",
        "email_text": "CCT@theskinbiomeco.com"
      }
    },
    "33e7fa74-22b7-4fe3-ad3e-b8f5877f6aad": {
      "type": "review",
      "blocks": {
        "22309a9b-e082-4f14-9067-670116bd778e": {
          "type": "text_block",
          "settings": {
            "img_one": "shopify:\/\/shop_images\/testi_1_1.jpg",
            "heading_one": "Before",
            "img_two": "shopify:\/\/shop_images\/testi_1_2.jpg",
            "heading_two": "After [one week",
            "author_description": "I love that my Derma Relief Cream is a sustainable steroid-free solution to calmer and healthier skin!",
            "author_name": "Jon <br>Derma Relief Cream"
          }
        },
        "7f4ce5a9-c698-4636-a25f-9327246cb542": {
          "type": "text_block",
          "settings": {
            "img_one": "shopify:\/\/shop_images\/testi_1_1.jpg",
            "heading_one": "Before",
            "img_two": "shopify:\/\/shop_images\/testi_1_2.jpg",
            "heading_two": "After [one week]",
            "author_description": "I love that my Derma Relief Cream is a sustainable steroid-free solution to calmer and healthier skin!",
            "author_name": "Jon <br>Derma Relief Cream"
          }
        }
      },
      "block_order": [
        "22309a9b-e082-4f14-9067-670116bd778e",
        "7f4ce5a9-c698-4636-a25f-9327246cb542"
      ],
      "settings": {
        "heading": "Reviews"
      }
    },
    "a0de5c2f-b5d1-41e4-9cb5-4328fdce1483": {
      "type": "call-to-action",
      "settings": {
        "heading": "The SkinBiome Co.",
        "sub_heading": "Eliminate Your Eczema Now With our Steroid-Free Cream!",
        "btn_text": "buy now",
        "btn_link": "shopify:\/\/products\/derma-relief-cream-1",
        "bg_img": "shopify:\/\/shop_images\/cream_img_2.png"
      }
    }
  },
  "order": [
    "main",
    "65d437be-7769-4c84-9eb8-02488eb6beb7",
    "c1714167-2224-4f32-b415-f4105a6cbc58",
    "48674af0-8cd2-404b-8e10-82b46f148c4c",
    "754a4ef3-2b8e-40ab-a57e-9011ebc8ae77",
    "97b05ef1-004c-496c-9865-c5bd33545c71",
    "75f69c34-030d-4945-b70e-d42e2489d0bd",
    "33e7fa74-22b7-4fe3-ad3e-b8f5877f6aad",
    "a0de5c2f-b5d1-41e4-9cb5-4328fdce1483"
  ]
}
